[Dial]
E3_1A_Bathroom_CHTaylor_Phase01_000="Blame Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_001="Comfort Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1A_Bathroom_CHTaylor_Phase01_002"
E3_1A_Bathroom_CHTaylor_Phase01_003="Comfort Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_004="Blame Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_005="Sorry, it was harsh."
E3_1A_Bathroom_CHTaylor_Phase01_006="Good."
E3_1A_Bathroom_CHTaylor_Phase01_007="You know what to do."
E3_1A_Bathroom_CHTaylor_Phase01_008="What about the video?"
E3_1A_Bathroom_CHTaylor_Phase01_009="Won't say a word."
E3_1A_Bathroom_CHTaylor_Phase01_010="Where did she go?"
E3_1A_Bathroom_CHTaylor_Phase01_011="Victoria."
E3_1A_Bathroom_CHTaylor_Phase01_012="I understand."
E3_1A_Bathroom_CHTaylor_Phase01_013="Victoria sneaking out."
E3_1A_Bathroom_CHTaylor_Phase01_014="Victoria sneaking out."
E3_1A_DanaRoom_CHDana_Phase01_000="She was depressed."
E3_1A_DanaRoom_CHDana_Phase01_001="We're all responsible."
E3_1A_DanaRoom_CHDana_Phase01_002="She was depressed."
E3_1A_DanaRoom_CHDana_Phase01_003="We're all responsible."
E3_1A_DanaRoom_CHDana_Phase01_004="Revenge."
E3_1A_DanaRoom_CHDana_Phase01_005="Hope this is over."
E3_1A_DanaRoom_CHDana_Phase01_006="Everybody?"
E3_1A_DanaRoom_CHDana_Phase01_007="Blame Victoria."
E3_1A_DanaRoom_CHDana_Phase01_008="Blame Victoria."
E3_1A_DanaRoom_CHDana_Phase01_009="Why was she on the roof?"
E3_1A_DanaRoom_CHDana_Phase01_010="Kate was serious."
E3_1A_DanaRoom_CHDana_Phase01_011="That's all you know?"
E3_1A_DanaRoom_CHDana_Phase01_012="Where was everybody?"
E3_1A_DanaRoom_CHDana_Phase01_013="I was lucky."
E3_1A_DanaRoom_CHDana_Phase01_014="Why was she on the roof?"
E3_1A_DanaRoom_CHDana_Phase01_015="Victoria tortured Kate."
E3_1A_DanaRoom_CHDana_Phase01_016="You were nice."
E3_1A_DanaRoom_CHDana_Phase01_017="It doesn't matter."
E3_1A_DanaRoom_CHDana_Phase01_018="You were nice."
E3_1A_DanaRoom_CHDana_Phase01_019="It doesn't matter."
E3_1A_DanaRoom_CHDana_Phase01_020="The only one..."
E3_1A_DanaRoom_CHDana_Phase01_021="I'm not sure yet."
E3_1A_DanaRoom_CHDana_Phase01_022="It's complicated."
E3_1C_CampusA_CHChloeDial_MaxChloe01_000="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_000"
E3_1C_CampusA_CHChloeDial_MaxChloe01_001="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_001"
E3_1C_CampusA_CHChloeDial_MaxChloe01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_002"
E3_1C_CampusA_CHChloeDial_MaxChloe01_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_003"
E3_1C_CampusA_CHChloeDial_MaxChloe01_004="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_004"
E3_1C_CampusA_CHChloeDial_MaxChloe01_005="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_005"
E3_1C_CampusA_CHChloeDial_MaxChloe01_006="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_006"
E3_1C_CampusA_CHChloeDial_MaxChloe01_007="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_007"
E3_1C_CampusA_CHChloeDial_MaxChloe01_008="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_008"
E3_1C_CampusA_CHChloeDial_MaxChloe01_009="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_009"
E3_1C_CampusA_CHChloeDial_MaxChloe01_010="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_010"
E3_1C_CampusA_CHChloeDial_MaxChloe01_011="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_011"
E3_1C_CampusA_CHChloeDial_MaxChloe01_012="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_012"
E3_1C_CampusA_CHChloeDial_MaxChloe01_013="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_013"
E3_1C_CampusA_CHChloeDial_MaxChloe01_014="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_014"
E3_1C_CampusA_CHChloeDial_MaxChloe01_015="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_015"
E3_1C_CampusA_CHChloeDial_MaxChloe01_016="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_016"
E3_1C_CampusA_CHChloeDial_MaxChloe01_017="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_017"
E3_1C_CampusA_CHChloeDial_MaxChloe01_018="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_018"
E3_1C_CampusA_CHChloeDial_MaxChloe01_019="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_019"
E3_1C_CampusA_CHChloeDial_MaxChloe01_020="I hope so."
E3_1C_CampusA_CHChloeDial_MaxChloe01_021="Don't joke."
E3_1C_CampusA_CHChloeDial_MaxChloe01_022=""Chaos Theory.""
E3_1C_CampusA_CHChloeDial_MaxChloe01_023="About Kate."
E3_1C_CampusA_CHChloeDial_MaxChloe01_024="About Rachel."
E3_1C_CampusA_CHChloeDial_MaxChloe01_025="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_025"
E3_1C_CampusA_CHChloeDial_MaxChloe01_026="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_026"
E3_1C_CampusA_CHChloeDial_MaxChloe01_027="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_027"
E3_1C_CampusA_CHChloeDial_MaxChloe01_028="Of course."
E3_1C_CampusA_CHChloeDial_MaxChloe01_029="Not just them."
E3_1C_CampusA_CHChloeDial_MaxChloe01_030="Dead?"
E3_1C_CampusA_CHChloeDial_MaxChloe01_031="Alive?"
E3_1C_CampusA_CHChloeDial_MaxChloe01_032="Kicking it."
E3_2A_Corridor_CHChloe_PrinChair01_000="Be careful."
E3_2A_Corridor_CHChloe_PrinChair01_001="Revenge on Blackwell."
E3_2A_Corridor_CHWarren_Phase01_000="Help."
E3_2A_Corridor_CHWarren_Phase01_001="Behind you!"
E3_2A_Corridor_CHWarren_Phase01_002="What game are you playing?"
E3_2A_Corridor_ChloeSearchingSciClass_Phase01_000="What are you doing?"
E3_2A_Corridor_ChloeSearchingSciClass_Phase01_001="I've got everything."
E3_2A_Corridor_ChloeSittingPrinChair_Phase01_000="Don't take the money."
E3_2A_Corridor_ChloeSittingPrinChair_Phase01_001="Take the money."
E3_2A_SciClass_Machine_Machine01_000="Add Na."
E3_2A_SciClass_Machine_Machine01_001="Add Cl."
E3_2A_SciClass_Machine_Machine01_002="Add NaCl."
E3_2A_SciClass_Machine_Machine01_003="Add S."
E3_2A_SciClass_Machine_Machine01_004="Add CO2."
E3_2A_SciClass_Machine_Machine01_005="Add H2O."
E3_2A_SciClass_Machine_Machine01_006="Add H2O2."
E3_2A_SciClass_Machine_Machine01_007="Add C."
E3_3A_SwimPool_CHChloe_ChooseSide_000="Girls' locker room."
E3_3A_SwimPool_CHChloe_ChooseSide_001="Boys' locker room."
E3_3A_SwimPool_CHChloe_ChooseSide_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_3A_SwimPool_CHChloe_ChooseSide_002"
E3_3A_SwimPool_CHChloe_ChooseSide_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_3A_SwimPool_CHChloe_ChooseSide_003"
E3_3A_SwimPool_CHChloe_Phase01_000="What if I had?"
E3_3A_SwimPool_CHChloe_Phase01_001="Thanks to you."
E3_3A_SwimPool_CHChloe_Phase01_002="Absolutely."
E3_3A_SwimPool_CHChloe_Phase01_003="I don't know."
E3_3A_SwimPool_CHChloe_Phase01_004="Warren is nice..."
E3_3A_SwimPool_CHChloe_Phase01_005="You're the bro killer."
E3_3A_SwimPool_CHChloe_Phase01_006="Gross!"
E3_5A_ChloeRoom_CHChloe_MaxChloe_000="No."
E3_5A_ChloeRoom_CHChloe_MaxChloe_001="Yes."
E3_5A_ChloeRoom_CHChloe_MaxChloe_002="Like Rachel?"
E3_5A_ChloeRoom_CHChloe_MaxChloe_003="Did you have a boyfriend?"
E3_5A_ChloeRoom_CHChloe_MaxChloe_004="Boys are trouble."
E3_5A_ChloeRoom_CHChloe_MaxChloe_005="You crushed on Rachel?"
E3_5A_ChloeRoom_CHChloe_MaxChloe_006="Was Rachel that popular?"
E3_5A_ChloeRoom_CHChloe_Phase01_000="KISS CHLOE."
E3_5A_ChloeRoom_CHChloe_Phase01_001="DON'T KISS CHLOE."
E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_000="I feel good."
E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_001="I feel bad."
E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_000="One who cares."
E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_001="You don't get it..."
E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_000="If you were a man."
E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_001="But I'm not."
E3_5B_LivingRoom_CHDavid_MaxDefendDavid_000="Chloe and Joyce."
E3_5B_LivingRoom_CHDavid_MaxDefendDavid_001="I don't know."
E3_5B_LivingRoom_CHJoyce_BreakfastBegin_000="Pancakes."
E3_5B_LivingRoom_CHJoyce_BreakfastBegin_001="Eggs and bacon."
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_000="Is Rachel okay?"
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_001="Was Rachel mad at Chloe?"
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_002="Rachel in trouble."
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_003="No way."
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_004="Maybe."
E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_000="It's not your fault."
E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_001="It's my fault."
E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_000="She's mad at me."
E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_001="I understand why."
E3_5B_LivingRoom_CHJoyce_Phase03_000="Happy to see her."
E3_5B_LivingRoom_CHJoyce_Phase03_001="She needs time."
E3_6A_TownCar_CHChloe_Phase01_000="David is a jerk!"
E3_6A_TownCar_CHChloe_Phase01_001="Your father?"
E3_6A_TownCar_CHChloe_Phase01_002="Nobody's fault."
E3_6A_TownCar_CHChloe_Phase01_003="Grow up."
E3_6A_TownCar_CHChloe_Phase01_004="Grow up."
E3_6A_TownCar_CHChloe_Phase01_005="Rachel and Frank."
E3_6A_TownCar_CHChloe_Phase01_006="William?"
E3_6A_TownCar_CHChloe_Phase01_007="David?"
E3_6A_TownCar_CHChloe_Phase01_008="You're still here."
E3_6A_TownCar_CHChloe_Phase01_009="I can tell."
E3_6B_DinerPark_CHAlyssa_Thanks_000="Kate's my friend."
E3_6B_DinerPark_CHAlyssa_Thanks_001="I'm just lucky."
E3_6B_DinerPark_CHAlyssa_Thanks_002="True."
E3_6B_DinerPark_CHAlyssa_Thanks_003="I got suspended."
E3_6B_DinerPark_CHAlyssa_Thanks_004="Kate was my friend."
E3_6B_DinerPark_CHAlyssa_Thanks_005="I tried..."
E3_6B_DinerPark_CHAlyssa_Thanks_006="Kate was too scared."
E3_6B_DinerPark_CHAlyssa_Thanks_007="I got suspended."
E3_6B_DinerPark_CHFisherman_Phase01_000="Climate change."
E3_6B_DinerPark_CHFisherman_Phase01_001="I hope not."
E3_6B_DinerPark_CHFisherman_Phase01_002="Fish."
E3_6B_DinerPark_CHHomeless_Phase01_000="Kate."
E3_6B_DinerPark_CHHomeless_Phase01_001="Rachel and Kate."
E3_6B_DinerPark_CHHomeless_Phase01_002="Sad week."
E3_6B_DinerPark_CHHomeless_Phase01_003="Too late."
E3_6B_DinerPark_CHHomeless_Phase01_004="I know."
E3_6B_DinerPark_CHHomeless_Phase01_005="Frank."
E3_6B_DinerPark_CHHomeless_Phase01_006="Nathan."
E3_6B_DinerPark_CHHomeless_Phase01_007="David Madsen."
E3_6B_DinerPark_CHHomeless_Phase01_008="Tell the truth."
E3_6B_DinerPark_CHHomeless_Phase01_009="Nothing to tell."
E3_6B_DinerPark_CHTrucker_Phase01_000="Bad day?"
E3_6B_DinerPark_CHTrucker_Phase01_001="Worst interview."
E3_6B_DinerPark_CHTrucker_Phase01_002="1977 Needham."
E3_6B_DinerPark_CHTrucker_Phase01_003="Kate's not a slut."
E3_6B_DinerPark_CHTrucker_Phase01_004="You should leave."
E3_6B_DinerPark_CHTrucker_Phase01_005="Blackwell class."
E3_6B_DinerPark_CHTrucker_Phase01_006="Rachel Amber."
E3_6B_Diner_CHCop_Puzzle_003="&#91;Quit&#93;"
E3_6B_Diner_CHCop_Puzzle_012="Prescott deal."
E3_6B_Diner_CHCop_Puzzle_013="Return."
E3_6B_Diner_CHCop_Puzzle_014="Taking over Arcadia Bay."
E3_6B_Diner_CHCop_Puzzle_015="Protecting Nathan?"
E3_6B_Diner_CHCop_Puzzle_016="Chloe."
E3_6B_Diner_CHCop_Puzzle_017="Rachel."
E3_6B_Diner_CHCop_Puzzle_020="Arcadia Bay."
E3_6B_Diner_CHCop_Puzzle_021="Kate Marsh."
E3_6B_Diner_CHCop_Puzzle_042="Weird town."
E3_6B_Diner_CHCop_Puzzle_043="Kate Marsh."
E3_6B_Diner_CHCop_Puzzle_044="David Madsen."
E3_6B_Diner_CHCop_Puzzle_045="Rachel and Frank."
E3_6B_Diner_CHCop_Puzzle_046="Frank's dog."
E3_6B_Diner_CHCop_Puzzle_047="Prescott deal."
E3_6B_Diner_CHCop_Puzzle_048="Nathan Prescott."
E3_6B_Diner_CHCop_Puzzle_049="&#91;Leave&#93;"
E3_6B_Diner_CHFrank_Puzzle_005="&#91;Quit&#93;"
E3_6B_Diner_CHFrank_Puzzle_006="Ask for RV Keys."
E3_6B_Diner_CHFrank_Puzzle_007="Junkyard."
E3_6B_Diner_CHFrank_Puzzle_008="Chloe's debt."
E3_6B_Diner_CHFrank_Puzzle_009="Next."
E3_6B_Diner_CHFrank_Puzzle_010="Nathan."
E3_6B_Diner_CHFrank_Puzzle_011="Buy drugs."
E3_6B_Diner_CHFrank_Puzzle_012="Rachel's photo."
E3_6B_Diner_CHFrank_Puzzle_013="Return."
E3_6B_Diner_CHFrank_Puzzle_014="Saved dogs."
E3_6B_Diner_CHFrank_Puzzle_015="Return."
E3_6B_Diner_CHFrank_Puzzle_016="You'll find out."
E3_6B_Diner_CHFrank_Puzzle_017="Not all the time."
E3_6B_Diner_CHFrank_Puzzle_018="Walk the dog."
E3_6B_Diner_CHFrank_Puzzle_019="Can I pet the doggie?"
E3_6B_Diner_CHFrank_Puzzle_020="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_6B_Diner_CHFrank_Puzzle_020"
E3_6B_Diner_CHFrank_Puzzle_031="Buy drugs."
E3_6B_Diner_CHFrank_Puzzle_032="Rachel's Photo."
E3_6B_Diner_CHFrank_Puzzle_033="Rescue dogs."
E3_6B_Diner_CHFrank_Puzzle_035="???"
E3_6B_Diner_CHFrank_Puzzle_044="RV keys."
E3_6B_Diner_CHFrank_Puzzle_045="David is after the gun."
E3_6B_Diner_CHFrank_Puzzle_046="Chloe's debt."
E3_6B_Diner_CHFrank_Puzzle_047="Saved Dogs."
E3_6B_Diner_CHFrank_Puzzle_048="Buy drugs."
E3_6B_Diner_CHFrank_Puzzle_049="Rachel's Photo."
E3_6B_Diner_CHFrank_Puzzle_050="&#91;Leave&#93;"
E3_6B_Diner_CHJoyce_Boulimia_000="Yes, sure."
E3_6B_Diner_CHJoyce_Boulimia_001="No."
E3_6B_Diner_CHJoyce_Boulimia_002="Errrr... yeaah."
E3_6B_Diner_CHJoyce_Boulimia_003="Eat Cake."
E3_6B_Diner_CHJoyce_Boulimia_004="Quit Conversation."
E3_6B_Diner_CHJoyce_Boulimia_005="Finish Cake."
E3_6B_Diner_CHJoyce_Boulimia_006="Quit Conversation."
E3_6B_Diner_CHNathan_Puzzle_003="You're his bitch."
E3_6B_Diner_CHNathan_Puzzle_004="Then tell me."
E3_6B_Diner_CHNathan_Puzzle_005="You're the boss?"
E3_6B_Diner_CHNathan_Puzzle_006="Not for long."
E3_6B_Diner_CHNathan_Puzzle_010="&#91;Quit&#93;"
E3_6B_Diner_CHNathan_Puzzle_011="Rachel and Frank."
E3_6B_Diner_CHNathan_Puzzle_012="Drugs for sale."
E3_6B_Diner_CHNathan_Puzzle_013="Kate Marsh."
E3_6B_Diner_CHNathan_Puzzle_014="The Prescott family."
E3_6B_Diner_CHNathan_Puzzle_015="The Vortex Club."
E3_6B_Diner_CHNathan_Puzzle_016="Frank Bowers."
E3_6B_Diner_CHNathan_Puzzle_017="Return."
E3_6B_Diner_CHNathan_Puzzle_018="Return."
E3_6B_Diner_CHNathan_Puzzle_019="Blood oath."
E3_6B_Diner_CHNathan_Puzzle_020="Return."
E3_6B_Diner_CHNathan_Puzzle_021="I doubt that."
E3_6B_Diner_CHNathan_Puzzle_022="Says who?"
E3_6B_Diner_CHNathan_Puzzle_023="Did you rape her?"
E3_6B_Diner_CHNathan_Puzzle_024="Did you drug her?"
E3_6B_Diner_CHNathan_Puzzle_025="Does Frank know?"
E3_6B_Diner_CHNathan_Puzzle_026="Do they?"
E3_6B_Diner_CHNathan_Puzzle_034="The Prescott family."
E3_6B_Diner_CHNathan_Puzzle_035="Kate Marsh."
E3_6B_Diner_CHNathan_Puzzle_041="???"
E3_6B_Diner_CHNathan_Puzzle_053="Your father."
E3_6B_Diner_CHNathan_Puzzle_054="Kate Marsh."
E3_6B_Diner_CHNathan_Puzzle_055="Drugs for sale."
E3_6B_Diner_CHNathan_Puzzle_056="Cop's information."
E3_6B_Diner_CHNathan_Puzzle_057="Blood oath."
E3_6B_Diner_CHNathan_Puzzle_058="Rachel and Frank."
E3_6B_Diner_CHNathan_Puzzle_059="&#91;Leave&#93;"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_000="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_000"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_001="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_001"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_002"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_003"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_004="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_004"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_005="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_005"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_006="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_006"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_007="No."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_008="Yeah."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_009="I saw you with Victoria."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_010="How did you help Kate?"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_011="Yes."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_012="He drugged Kate."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_013="Yes."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_014="He deserved it."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_015="My selfies?"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_016="What "vision"?"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_017="Me neither."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_018="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_018"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_019="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_019"
Next="&#91;Next[Next]&#93;"
Previous="&#91;[Previous]Previous&#93;"
Quit="&#91;Quit&#93;"
[Int]
ArmyPWD01="63567"
ArmyPWD02="KeepYourWingsUp"
ArmyPWD03="607SurveyCompany"
E3_5A_AngusJuliaStone="Angus & Julia Stone"
E3_5A_BrightEyes="Bright Eyes"
E3_5A_Sparklehorse="Sparklehorse"
E3_5B_Garage_Laptop_Army="&#91;Army&#93;"
E3_5B_Garage_Laptop_Back="&#91;Back&#93;"
E3_5B_Garage_Laptop_Family="&#91;Family&#93;"
E3_5B_Garage_Laptop_Personal="&#91;Personal&#93;"
FamilyPWD01="11-27-08"
FamilyPWD02="StepDad"
FamilyPWD03="07/2007"
LeaveChloeHouse="[action_interact] Leave Chloe's House"
LeaveHighSchool="[action_interact] Leave The School Building"
LeaveSwimmingPool="[action_interact] Leave The Swimming Pool"
PersonalPWD01="7171"
PersonalPWD02="SingleShotAward2001"
PersonalPWD03="4500055212"
[MC]
E3_A1 ="LEAVE THE MONEY"
E3_A2 ="STEAL THE MONEY"
E3_B1 ="DON'T KISS CHLOE"
E3_B2="KISS CHLOE"
E3_C1 ="SIDE WITH DAVID"
E3_C2 ="SIDE WITH CHLOE"
E3_D1 ="THROW TOWARDS THE ROAD"
E3_D2="THROW IN THE PARKING LOT"
E3_E1 ="GIVE THE GUN TO CHLOE"
E3_E2="LEAVE THE GUN"
[Tuto]
Tuto34="Use [action_move] and [action_movecamera] to focus the photo."
Tuto35="Rotate [action_move] and [action_movecamera] until you find the sweet spot."
Tuto36="When the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto37="Focus with [action_move_left] and [action_move_right] keys,\nthen with [action_interact]/[action_rewind]."
Tuto38="(Focus gameplay)\nRotate [action_move] and [action_movecamera] until you find the sweet spot.\nWhen the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto39="(Focus gameplay)\nPress Left/Right keys and [action_rewind]/[action_interact] to focus.\n"
Tuto42="You can use this key information\nwith either Frank, Nathan, or Officer Berry."
